[
    {
      "title": "Les chrétiens de Syrie, une communauté en voie d'effacement",
      "date": "17 septembre 2024",
      "description": "À Deir ez-Zor, en Syrie, seulement sept chrétiens restent dans une ville autrefois habitée par trois cents familles chrétiennes, la plupart ayant fui en 2013 lors de l’occupation djihadiste. La reconstruction des églises détruites est en cours, mais il est peu probable que les chrétiens reviennent, car la vieille génération a disparu et les jeunes ont reconstruit leur vie ailleurs. La ville, maintenant conservatrice et marquée par la guerre, ne donne pas d'espoir pour un retour à la normale. La communauté chrétienne syrienne, autrefois significative, a vu sa population drastiquement diminuée à cause du conflit et de la crise économique persistante. La nouvelle génération de musulmans syriens n’a pas connu cette pluralité religieuse.",
      "image": "https://tse3.mm.bing.net/th?id=OIP.5JcxwD_lKp-_zZzvzk-q4wHaGO&pid=Api",
      "time": "12h00"
    },
    {
      "title": "Proche de Vincent Bolloré, Chantal Barry, l'évangélique cathodique",
      "date": "22 septembre 2024",
      "description": "Chantal Barry, une femme d'affaires de 68 ans, a dirigé pendant des décennies Euro Media Group avec son mari, Jean-Pierre, décédé en 2018. Le groupe, essentiel dans l'audiovisuel, a contribué à des programmes comme 'The Voice' et 'Danse avec les stars'. En 2016, les Barry ont créé ZeWatchers, une holding pour investir dans des start-up et diffuser des valeurs chrétiennes. Chantal Barry est liée à Vincent Bolloré depuis leur association pour la privatisation de la SFP en 2001. ZeWatchers et Bolloré collaborent étroitement, notamment à travers la chaîne C8, bien que Arcom ait récemment menacé de retirer sa fréquence TNT suite aux provocations de Cyril Hanouna. Barry espère voir continuer des programmes comme 'Bienvenue au monastère'.",
      "image": "https://tse4.mm.bing.net/th?id=OIP.y0Fz-tb2EHPQkjJobufbuQAAAA&pid=Api",
      "time": "15h30"
    },
    {
      "title": "Les chrétiens de Syrie menacés par le groupe islamiste Hayat Tahrir al-Sham (HTS)",
      "date": "9 décembre 2024",
      "description": "Les chrétiens de Syrie sont confrontés à des menaces croissantes de la part du groupe islamiste Hayat Tahrir al-Sham (HTS), qui cherche à imposer une interprétation stricte de la charia dans les zones qu'il contrôle. Cette situation a entraîné une augmentation des persécutions et des déplacements forcés des communautés chrétiennes locales.",
      "image": "https://tse3.mm.bing.net/th?id=OIP.S6FPeO7Ri_buodQ1GT1gTAHaHa&pid=Api",
      "time": "10h00"
    },
    {
      "title": "Une véritable marée humaine à la croisade Kanguka de Chris Ndikumana à Abidjan",
      "date": "9 décembre 2024",
      "description": "Plus de 300 000 personnes se sont rassemblées à Abidjan pour la croisade Kanguka dirigée par l'évangéliste Chris Ndikumana. Cet événement a été marqué par des témoignages de guérisons et de transformations spirituelles, témoignant de l'impact croissant du christianisme évangélique en Côte d'Ivoire.",
      "image": "https://tse3.mm.bing.net/th?id=OIP.s4s30-qK12t1YQLNhhEHogHaGQ&pid=Api",
      "time": "18h00"
    },
    {
      "title": "Réouverture de la cathédrale Notre-Dame de Paris",
      "date": "7 décembre 2024",
      "description": "Après plusieurs années de travaux de restauration suite à l'incendie de 2019, la cathédrale Notre-Dame de Paris a rouvert ses portes au public. Cette réouverture a été célébrée par une messe solennelle en présence de dignitaires religieux et politiques, symbolisant la résilience de la communauté chrétienne face à l'adversité.",
      "image": "https://tse3.mm.bing.net/th?id=OIP.jg1F6u1u-4s0HFldp1_SswHaJQ&pid=Api",
      "time": "14h00"
    },
    {
      "title": "Donald Trump : « Lorsque je serai président, je protégerai les chrétiens persécutés »",
      "date": "7 décembre 2024",
      "description": "Lors d'un rassemblement à Miami, l'ancien président américain Donald Trump a promis de protéger les chrétiens persécutés à travers le monde s'il était réélu. Cette déclaration a été saluée par de nombreuses organisations chrétiennes internationales qui plaident pour une plus grande attention portée aux persécutions religieuses.",
      "image": "https://tse3.mm.bing.net/th?id=OIP.5JcxwD_lKp-_zZzvzk-q4wHaGO&pid=Api",
      "time": "16h00"
    }
  ]
  